{
	"22aa5142-0da4-4351-89bf-f3543954e0d3": "Unify all sites, extendable so that we can add mores sections in the future.",
	"dc4a186f-2c98-4ef8-8573-e4be776c1361": "A Proposal For An Online Bookstore",
	"2979347a-90cc-4642-9ca9-bf80c191bd87": "For Raju Arora",
	"14fa484a-39e5-4a4c-b317-dd84bfaa3b5e": "Adding and Updating Books",
	"54d63832-b5fe-43e1-b740-84872b3109a4": "Loading...",
	"5d4f80b4-6026-407f-9100-919a9e538200": "https://cdn.rawgit.com/joshpitzalis/kautilya/ca9611d5777137ffc1b91c883453d447ac160613/images/maibpage.png",
	"8b445701-efa9-45ac-9092-8055eea2de81": "Loading...",
	"collection": [],
	"d9742b7d-e380-4866-a87f-2619a4e65a8d": "A Proposal for an Online Bookstore",
	"4fba3443-9012-4afd-8ced-0ddd3791f0d9": "for Raju Arora",
	"9fde92b4-8aba-4d27-b1eb-77922c87eeda": "This is a proposal to bring all the existing Kautilya websites under a single unified Kautilya brand. A single website that manages all of your books, authors and media. You no longer need to maintain multiple strikingly accounts, a booklaunch.io account and a wordpress account. This new site can easily be extended to include new sections for different kinds of information services, a new media section or even a subsection for an institute of public policy.",
	"ee946d55-f9cc-4ec6-8642-118eec9afb39": "The Homepage",
	"a60e444d-a6ba-4e8f-ae4a-6324b340e8d9": "The homepage has four clear sections. The top section contains a carousel of upcoming books or books you might want to highlight. The next section contains your entire catalogue of books. It can be filtered by language or organised by popularity and chronology.",
	"3d7e9fc7-4268-424a-9608-7e8c77e16c9b": "https://cdn.rawgit.com/joshpitzalis/kautilya/50bf27624db0eea85228a955b5d344360ef6802f/images/homepageabc.png",
	"feb8fe92-3cc6-4922-be54-6925be4ca605": "Below the catalogue is a carousel with each of your authors. The footer contains a link to download the Kautilya book catalogue in pdf format, for offline reference and sharing.",
	"7c456bae-2997-4cfd-808e-e04fa37b46e8": "The Book Page",
	"bb8aad51-f3fa-4ebf-9d97-715811d6d012": "Each book page contains book details, a collection of book reviews and links to other recommended books. The BUY NOW button redirects users to an amazon product page for the book. The links to recommended books can either be other books in the Kautilya catalogue or they can be affiliate links to similar books on amazon.",
	"84af5fad-3d73-4709-ab0c-ed3c21387c9d": "https://cdn.rawgit.com/joshpitzalis/kautilya/0ad333640105cbb9fc1e98fcebdf34b7f63ce092/images/books.png",
	"03980c50-007f-4aa4-a1f3-539efc33bd44": "The reviews depicted here are curated reviews that we would add to the site. If you would like anybody to be able to leave a review for a book, this functionality can be added as an optional additional feature in the pricing section at the end.",
	"07cbee12-a36a-476f-8f07-7995560b285d": "The Author's Page",
	"563be456-6526-4afd-83d5-5498256dc283": "Each writer has a page with personal details and a list of all the books they have published with Kautilya.",
	"48181aed-adcf-40ca-a618-cf43e32db872": "https://cdn.rawgit.com/joshpitzalis/kautilya/1dc149b19951423f14f6a120fa29e0ca94caf776/images/authors%2020.26.52.png",
	"\n      8774edf6-d32b-4f23-9278-96428723cb35": "Each of the personal information sections are optional. Not entering data for a specific field simply removes that field from the interface.",
	"6a4602ba-2b4e-4bed-aa43-45234bd8ad9a": "The Search Page",
	"32f04b77-1f11-48fc-ab0f-8bd648511d6b": "As the catalogue grows, it will become increasingly important to be able to search for different groups of books. The proposed search page allows you to filter the catalogue by genre, author or keyword. The results can then be organised by language, date published or popularity (measured by page views to a book page).",
	"cb2838da-bd29-42bf-89c4-33b95cc023a1": "https://cdn.rawgit.com/joshpitzalis/kautilya/bf96b5164d593e0c5505512364aa5bcecd1dc97d/images/search.png",
	"cc634128-6ce9-42e7-99ab-e5a83c3cf5c1": "The search page is optional. The current catalogue is small enough to be navigated without search. This is more of a pre-emptive feature. You can reduce the cost of the project by removing this page.",
	"\n      c15bb492-818e-4d95-a7c6-1a5bd9e65eae": "News page",
	"0fa85a6d-998f-4566-b397-e79957fcba4c": "The news page contains all the links from the current Kautilya website, as well as all the links on the Kautilya Network website. Each post links to a page with a single video to make it easy to share individual posts. All of the content is currently hosted on youtube and will continue to be hosted on youtube in the new design.",
	"7138b8aa-b4f7-4b11-bf2c-37ab7169c103": "https://cdn.rawgit.com/joshpitzalis/kautilya/06c596019fd88b39049e1ca4ddabe6271794fd32/images/blogasdf.png",
	"83853a1a-3a9a-4b96-b476-8608f3a2cb54": "If you would also like to be able to create text based posts we can connect the website to a content management platform like contentful or wordpress where writers can publish new posts. I have included this option as an additional feature in the pricing section below.",
	"5d554b35-d0c7-404f-92d3-bd1a2c24cd8a": "The Contact Page",
	"cca4d477-9528-462c-92fc-660378cff17f": "The contact page is a background of the Delhi address, along with the address in writing and contact numbers.",
	"07b6b192-b0f1-4947-acf6-d4a25d03c022": "https://cdn.rawgit.com/joshpitzalis/kautilya/581614e89c3f380c34e485917ededcef5e15e1f4/images/contact.png",
	"ab0e0819-bc73-4522-b226-b2099e046cdd": "If you would like to add any more information to the contact page it can easily be included. ",
	"2d4b0efe-9336-4ba4-a4be-105a667c752b": "Content Management",
	"6bf47700-8a7d-4b61-b44f-51c0d1013381": "The website displayed up until this point is not configurable. Making changes to the catalogue will involve updating the database manually. This is not overly technical and (with a little training) can be done by someone who does not know how to code. That said, if you would like the content to be updated by anybody, I have prepared the following administrator section.",
	"\n        11dd7b9e-8f54-4c0b-846b-06531706be27": "https://cdn.rawgit.com/joshpitzalis/kautilya/0421a9813426520063dfe50de5a5318358823f24/images/login.png",
	"4b42708f-ddb1-485e-886e-749b0101519f": "The link to the login page in not accessible anywhere on the website. It is only for administrators.",
	"\n      ": "You can add, update or remove books from the catalogue on the following pages. The design on the left shows a complete list of books in the catalogue. Clicking on any book in the table will take you to an editable book page, designed on the right.",
	"56dd10c1-c056-4f93-b29e-e0b867d7d688": "https://cdn.rawgit.com/joshpitzalis/kautilya/f3bb094c2744a0df59e2eda0695383f61b1f2c94/images/addBookssdf.png",
	"34a3d5e9-dc56-4df4-9a35-f22b6d826bef": "There is also a checkbox beside each book on the dashboard that lets you add it to the carousel in the header on the homepage.",
	"d46470dd-03de-4e5a-943f-8d2ca855e916": "Adding and Updating Authors",
	"ab61a19f-585f-43cb-81b2-2d3c2d153b58": "You can add, update or remove authors from the catalogue in the same way as you edit books.",
	"154ef78e-d205-4e7c-ae74-ef6e523173ef": [
		"https://cdn.rawgit.com/joshpitzalis/kautilya/e8a480799fa7da63e113d418f3ccb8a3e019a406/images/addadfaAuthors.png",
		"https://cdn.rawgit.com/joshpitzalis/kautilya/6523f1d6f9dac74d5aff30334816b00d58e09e48/images/download.png",
		"tps://cdn.rawgit.com/joshpitzalis/kautilya/1fb1f2a87a0038a3ce2973576bfd682794d8cf70/images/admin%20writers.png"
	],
	"8ec057189-9cab-45e2-bd8b-a9782d37fb52": "The system will only display books in the Kautilya catalogue on an author's profile page. This is not a Bibliography of all their work. ",
	"c26d79aa-7283-4f3f-a1ed-4d31414237a0": "Adding and Updating News",
	"73831d05-73db-495e-8953-468d5c427082": "Adding, updating or removing news items is the same as updating books or authors. There is no individual news item page as all the details can be edited from the dashboard directly.",
	"3c13d2a6-cf6e-4b4a-8557-224645e44c43": "https://cdn.rawgit.com/joshpitzalis/kautilya/216d20cc0b2a8397ae58f666ce7f1c3c8c26f817/images/AdddsfgPost.png",
	"65f7bbdf-18db-46f8-99ff-e626ca478f84": "This dashboard only manages video posts. If you want to include text based posts then you can add or remove a post from this dashboard, but editing post content will happen on a separate content management platform like contentful or wordpress.",
	"69562257-2a63-44aa-b5fe-e53a8ab82691": "Cost and Timeline",
	"f1706881-4abe-49e4-b81f-85580bfab45b": "All of the additional options below have been referred to throughout the proposal except for the option to have a hindi translated version of the site. I can offer a translated version of the site but I cannot translate the actual text. Once the english version is complete I can provide a text file containing everything that needs to be translated. If you provide the hindi translations for each line of text then I can set it up a hindi version of the website. The hindi version of the site can then be accessed by prefixing any section of the site with the word hindi, for example hindi.kautilya.com/books",
	"305e4f73-7ce4-4b30-83cc-08beb56b838e": "https://cdn.rawgit.com/joshpitzalis/kautilya/be30cdee040b41491efac73640016c733e78e24f/images/pricing-options.png",
	"bc9ed894-8937-4b54-9660-661ea82bd844": "The site will take approximately 4 to 6 weeks, depending on the options you pick. For as little as $1000 you can have a brand new website that brings all the existing Kautilya websites under a single unified brand. There will be no search and you will need to manually update the database or contact me each time you want to add a book to the catalogue. For $3500 you have can have a fully featured, editable, multilingual web platform for Kautilya books and its associated properties. The cost of maintaining the servers is free for 10GB of bandwidth a month, after which it costs $25 per month.",
	"a0b7ff36-623d-4103-bec8-b11a30b9d414": "Next Steps...",
	"2905e7da-4dd2-46e6-96b4-9dfdbeee972e": [
		"I hope you enjoyed the proposal. If there is anything I missed please let me know and I will respond as soon as possible. For me to begin work, you need to decide what features you want to include in the project. I will then invoice you for half of the total payment minus $500 already paid for this proposal. The remaining cost should then be paid on completion. Thank you and I appreciate the opportunity to work on this.",
		"Joshua Pitzalis",
		"Freelance Web Developer",
		" comments, reviews, checkout, wishlist\nremove blog, editing, mailing list"
	],
	"525684a7-cfa8-4002-8c48-78976e386ab4": "Loading...",
	"a43b9529-1e16-412e-90e8-badcf467d5d4": "next steps",
	"bf9fa68e-4088-41a8-8066-fe154221dac8": "Loading...",
	"7a2bd0e8-36d3-4b82-9dbc-64d7c5f988a2": "img/placeholder.png",
	"2498ec0a-0bf1-4fd3-b49a-3c27ce57b0ed": "Loading..."
}